{
    "judge_viewpoints": [
        "核被告所為，係犯刑法第221條第1項之強制性交罪。被告於同一地點、密接時間，先後強行將陰莖插入甲○口中，復以手指插入其陰道，係基於同一性交犯意所為，依一般社會通念難以強行分開，應論以接續之一行為。被告前因公共危險案件，經臺灣臺北地方法院以105年度交簡字第1307號判處有期徒刑3月，嗣經同院以105年度交簡上字第102號駁回上訴確定，而於105年11月1日易科罰金執行完畢，有卷附臺灣高等法院被告前案紀錄表可按，其受有期徒刑執行完畢，5年以內故意再犯有期徒刑以上之罪，為累犯；又審酌本案依刑法第47條第1項規定加重最低本刑結果，並無司法院釋字第775號解釋文所載致行為人所受刑罰超過其所應負擔罪責之情事，應依前開規定加重其刑。按刑法第221條第1項之強制性交罪之法定本刑為3年以上10年以下有期徒刑，然行為人犯罪原因動機不一，犯罪情節未必盡同，其行為所造成危害社會之程度自屬有異，法律科處此類犯罪，所設之法定最低本刑不可謂不重，倘依個案情狀予以減輕，即可達社會防衛之目的者，自可依客觀之犯行與主觀之惡性二者加以考量其情狀，是否有可憫恕之處，適用刑法第59條之規定酌量減輕其刑，期使個案裁判之量刑，能斟酌至當，符合比例原則。查被告為滿足一己性慾，而對告訴人甲○為強制性交行為，所為雖屬惡劣而應予以非難，然被告於本院準備程序時已知坦承犯行，並向甲○道歉復達成和解，而獲甲○原諒，且當庭給付和解金完畢等情，此有本院110年2月3日準備程序筆錄1份在卷可憑（見本院卷第66、68頁），堪認被告已知悔悟，雖甲○嗣於本院審理時改稱不願原諒被告請求從重量刑之意；然考量被告坦承犯行及已和解並賠償之犯後態度、罹患直腸惡性腫瘤經切除後仍需定期門診複查之身體狀況，參酌本案犯罪情節、手段、甲○前於收受和解款項後曾表達願原諒被告之意（見本院卷第66頁），認被告犯罪情狀在客觀上並非不可憫恕，而縱使量處法定最低刑度仍嫌過重，爰依刑法第59條規定酌減其刑，並依法先加後減之",
        "核被告鄭明全所為，係犯刑法第221條第2項、第1項之強制性交未遂罪。被告對A女為強制性交未遂犯行前，違反A女意願所為親吻其臉部及脖子之行為，係強制性交未遂犯行階段行為，應為強制性交未遂犯行所吸收，不另論罪。又被告已著手於強制性交行為之實施，而未至既遂之結果，為未遂犯，爰依刑法第25條第2項之規定減輕其刑。另按刑法第59條之酌量減輕其刑，必於犯罪之情狀，在客觀上足以引起一般同情，認為即予宣告法定低度刑期，猶嫌過重者，始有其適用（最高法院51年臺上字第899號判例意旨參照），經查，被告係具有高職畢業之教育程度及社會經驗之成年男子，當深知不得以違反意願之強暴方式，對女子為強制性交行為，且被告以強暴壓制手段，違反告訴人意願欲對其為性交，對告訴人所造成之創傷及危害非輕，其犯罪之情狀，亦無何特殊之原因與環境，在客觀上有何足以引起一般人之同情，認若處以法定最低刑度猶嫌過重之情形。至被告於本院審理中雖已與告訴人達成和解並已依約賠償，然此屬刑法第57條量刑之應審酌事項，是被告及公設辯護人據此請求援引刑法第59條酌量減輕其刑，恐有誤會。爰審酌被告與告訴人A女原為同事，於酒後竟為滿足性慾，而以強暴方式著手對於A女為上開強制性交行為而未遂，造成A女心理極大恐懼與傷害，其犯罪所生之危害非輕，惟考量被告犯後於本院審理時終能坦承犯行，犯後態度尚稱良好，且於本院審理時，與告訴人達成和解並已依約賠償新臺幣（下同）25萬元，有本院101年度審附民字第2號和解筆錄1份、華泰銀行自動櫃員機交易明細表影本2紙、中國信託、國泰世華銀行自動櫃員機交易明細表影本各1紙及彰化銀行存款憑條影本1紙等在卷可佐（附於本院卷第10頁之證件存置袋內），兼衡其智識程度、生活狀況等一切情狀，量處如主文所示之刑，以示懲儆",
        "核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子性交罪。爰審酌被告為滿足個人私慾，明知A女未滿16歲，身心發展均未成熟，仍與之性交，顯然影響A女身心健康與人格發展，惟考量被告為本件犯行時年僅19歲，正值年輕氣盛、血氣方剛之年紀，因一時衝動犯下本案，犯後業已坦承犯行，態度尚可，並與被害人達成和解，有意悔過等情狀，量處如主文所示之刑，以資懲儆。復查被告未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表在卷可查，犯後除坦承犯行外，並與被害人A女達成和解，業如前述，本院因認被告經此偵審程序及科刑之宣告後，當能知所警惕而無再犯之虞，前開所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，併予宣告緩刑2年，用啟自新，並依刑法第93條第1項第1款規定，諭知於緩刑期間付保護管束；又為使被告記取教訓，並依同條第2項第4款之規定，命被告於本判決確定之日起1年內向公庫支付新臺幣2萬元。而此部分乃緩刑宣告附帶之條件，依刑法第74條第4項規定，上開條件內容得為民事強制執行名義，且依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷緩刑之宣告，併此敘明",
        "核被告乙○○所為，係犯刑法第224條之強制猥褻罪。爰審酌被告為逞一己私欲，竟違反告訴人甲○之意願，而為本件強制猥褻犯行，無視兩性平權及對女性之尊重，危害告訴人甲○之身心健康及人格發展，所為非是，惟念其犯後終能知所悔悟，並於本院審理時坦認犯行，且於本院審理程序中當庭與告訴人甲○及甲○之母達成調解，表示願依告訴人甲○之請求，賠償告訴人甲○新臺幣（下同）30萬元，以彌補告訴人甲○所受之損害，並已依約履行第1期金額10萬元，餘20萬元則分期給付，有本院上開期日審判程序筆錄1份及被告所提郵政儲金無摺存款收據影本1紙附卷可稽（詳見本院卷第61至62、87頁），足認其犯後態度尚佳，兼衡被告本件犯罪之動機、手段，及高職畢業之智識程度、生活狀況等一切情狀，量處如主文所示之刑",
        "上揭犯罪事實，業據被告於偵查、本院審理時均坦承不諱（偵卷第36頁、本院卷第88頁、第102頁反面、第104頁正面），核與證人即A女於偵查中之證述情節大致相符（偵卷第32、33頁），並有性侵害案件被害人代號與真實姓名對照表、疑似性侵害案件證物採集單、彰化基督教醫療財團彰化基督教醫院受理疑似性侵害事件驗傷診斷書、被告與A女之臉書對話紀錄7紙、警方至附表所示之地點為現場勘查影像照片16張、彰化縣政府性侵害案件訊前訪視紀錄表、性侵害犯罪事件通報表、性侵害案件驗證同意書可佐（本院彌封卷第1、4、6甲8、10甲20、22頁），是被告上開任意性之自白應與事實相符，堪予採信。本案事證明確，被告之犯行足資認定，應依法論科",
        "爰審酌被告為滿足自身慾念，而對被害人為強制猥褻行為，侵害被害人身體自主權，對被害人造成身心傷害，所為實非可取，被告高中畢業之智識程度，業工、家庭經濟為勉持之生活狀況（見被告警詢筆錄被受詢問人欄），及犯後坦承犯行、態度良好等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準",
        "論罪科刑部分：(一)核被告所為，係犯刑法第224條之強制猥褻罪。被告前於100年間因竊盜、違反性騷擾防治法等案件，經法院裁定應執行有期徒刑2年8月確定，復於100年間因妨害風化、違反性騷擾防治法等案件，經法院裁定應執行有期徒刑6月確定，上開二案經接續執行，於103年2月19日執行完畢，有臺灣高等法院被告全國前案紀錄表可憑，其於有期徒刑執行完畢後，5年內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項規定加重其刑。(二)爰審酌被告先前有如事實欄第一項所示之強制猥褻、違反性騷擾防治法、妨害風化等犯罪經判刑處罰後，猶未知克制警惕，又以強暴方式對告訴人為猥褻行為，使告訴人承受自主權及身體遭侵犯之苦痛，然念及被告於犯後尚知坦承犯行，犯後態度並非惡劣，且犯行時間非長、所施手段亦未對告訴人造成重大傷害，復兼衡被告自述其係國中畢業、入監前從事粗工而無人須行扶養之智識程度及家庭經濟狀況等一切情狀，量處如主文所示之刑。(三)又被告曾於103年間因另犯公共危險案件，經奇美醫療財團法人奇美醫院臺南分院針對被告進行鑑定，認為被告之辨識行為違法或依其辨識而行為之能力，並無欠缺或顯著降低之情形，然而性成癮對犯罪行為之影響大過酒精，建議長期接受性治療，以增進被告控制衝動之能力而降低再犯機率等情，有該醫院104年1月9日（104）美分字第0009號函附之精神鑑定報告書1份可參（見審卷第51至55頁），且臺南市政府亦向臺灣臺南地方法院檢察署函稱所列管之性侵害加害人即被告，因其生活及工作狀況欠穩，導致再犯風險維持中高而無法下降，綜觀其整體表現，經社區處遇後仍難以有效降低其再犯危險，經性侵害犯罪害人評估小組會議員評估建議進行刑後強制治療等情，有該府106年8月11日府社家字第1060839451號函1份可憑（見審卷第41至44頁），則日後執行機關尚宜就被告有無刑法第91條之1或性侵害防治法第22條之1規定之適用，予以適當衡酌，併此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第224條、第47條第1項，判決如主文。本案經檢察官邱朝智到庭執行職務。中華民國106年11月30日刑事第八庭法官陳威龍以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官楊琄琄中華民國106年11月30日附錄論罪科刑法條刑法第224條：對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。",
        "論罪科刑之理由：(一)查被害人A女係85年9月生，案發時為14歲以上未滿16歲之女子，有其真實姓名與代號對照表附卷可參，被告乙○○明知上情，仍與被害人合意發生1次性交行為，是核被告所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)被告曾於96年間肇事逃逸案件，經臺灣雲林地方法院以96年度六交簡字第192號判處有期徒刑3月確定，於同年10月25日易科罰金執行完畢等情，有臺灣高等法院被告前案紀錄表1份可佐，其於受徒刑之執行完畢後，5年以內故意再犯本件有期徒刑以上之罪，為累犯，應依刑法第47條第1項之規定加重其刑。(三)被告於行為時固為已滿20歲之成年人，而對未滿18歲之少年犯罪，惟兒童及少年福利與權益保障法第112條第1項規定：「成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1。但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定。」，而刑法第227條第3項之罪，係特別規定以被害人年齡為14歲以上、未滿16歲者為其處罰之特殊要件，故本案即無再適用該條項前段規定加重處罰之餘地（最高法院94年度台上字第7425號判決意旨參照）。(四)爰審酌被告明知被害人係14歲以上未滿16歲之女子，仍為滿足個人性慾，與被害人為性交行為，足以戕害被害人之身心健康及正確性觀念之發展，且雖被告與被害人之父於案發後達成和解，此有和解書1份附在警卷可稽，惟被告未依約支付分毫，業據被告供承在卷，難謂其有履行誠意，然被告對被害人為性交行為時，2人係男女朋友關係，且係兩情相悅，經被害人同意始發生，暨被告犯後坦承犯行之態度等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第47條第1項，判決如主文。本案經檢察官石光哲到庭執行職務。中華民國102年6月11日刑事第五庭法官廖慧娟以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官蕭秀芬中華民國102年6月11日附錄本案論罪科刑法條:中華民國刑法第227條（未成年人）對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。",
        "末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，此有臺灣高等法院被告前案紀錄表1份附卷可考，其因年輕氣盛，智慮未臻成熟，一時輕率失慮，致罹刑典，犯後已坦認犯行，深具悔意，且已與告訴人甲○及其法定代理人達成和解，業如前述，信其經此偵審程序及罪刑之宣告，應知所警惕，而無再犯之虞，是本院認前開對被告宣告之刑，以暫不執行其刑為當，爰依刑法第74條第1項第1款規定，宣告緩刑3年，並依刑法第93條第1項第1款規定，諭知於緩刑期間付保護管束，以啟自新。另為督促被告確實履行上開和解內容，兼顧告訴人甲○之權益，並確保緩刑之宣告能收具體之成效，併依同法第74條第2項第3款規定，命被告應依上開和解筆錄所載內容條件給付款項，以觀後效。又此部分乃緩刑宣告附帶之條件，依刑法第74條第4項規定，上開緩刑條件內容得為民事強制執行名義，且被告於本案緩刑期間，倘違反上開緩刑負擔，情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要，得依刑法第75條之1第1項第4款規定撤銷其緩刑之宣告，附此敘明。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第74條第1項第1款、第2項第3款、第93條第1項第1款，判決如主文。本案經檢察官乙○○提起公訴，由檢察官蔡元仕到庭執行職務。中華民國108年5月8日刑事第九庭法官錢衍蓁以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官王亦芩中華民國108年5月8日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。", 
        "爰以行為人之責任為基礎，審酌被告甲○利用被害人之心智缺陷，以撫摸被害人胸部之方式對其為猥褻行為，所為應值非難，兼衡其無犯罪前案紀錄，有臺灣高等法院被告前案紀錄表在卷可稽，犯後已坦承犯行，且與告訴人達成和解，有調解程序筆錄在卷可佐，堪認其素行及犯後態度均稱良好，暨其自述教育程度為國小肄業，家庭狀況為喪偶、育有3子女，職業為臨時工，每月收入約新臺幣1萬餘元至2萬元等一切情狀，量處如主文所示之刑",
        "論罪科刑：(一)核被告甲○○所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪 。(二)被告上開3次與被害人甲女性交之行為日期各不相同，故各次性交行為清楚可分，並無時間密接情形，依 社會通念，殊難將之視為一行為之接續進行，而屬各自獨立之行為，應予分論併罰。(三)按成年人教唆、幫助或 利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1，兒童及少年福利與權益保障法 第112條第1項定有明文。被告所為上揭犯行固係對未滿18歲之甲女犯罪，惟被告生日為83年6月5日（見 警卷第12頁被告個人戶籍資料查詢結果），故被告為上開犯行時係年滿18歲之未成年人，核非上開規定所稱之 「成年人」，自無依上開規定加重其刑之餘地，附此敘明。(四)本院審酌被告：(1)並無前科紀錄，有臺灣高 等法院被告前案紀錄表1份在卷可稽，堪認素行良好；(2)甲女當時係14歲以上未滿16歲之人，對性自主權 仍屬懵懂，有加以保護之必要，然被告卻為滿足自身慾望而與之性交，影響甲女身心發展，思慮顯有不週，足見法 治觀念薄弱；(3)犯後坦承犯行，並與甲女、甲母均達成和解，有本院102年度司附民移調字第107號調解 成立筆錄影本1份在卷可稽（見本院卷第10頁），足見被告知所悔悟；(4)甲女、甲母於審理中均表示願意原 諒被告（參見本院卷第18頁）等一切情狀，分別量處如主文所示之刑，並定其應執行之刑。(五)被告未曾因故 意犯罪受有期徒刑以上刑之宣告等情，前已敘及，其僅因一時失慮致罹刑典，且犯後已坦承犯行，並與甲女、甲母 均達成和解，尚知悔悟，經此偵審程序及刑之宣告後，當知所警惕，信無再犯之虞，本院因認所宣告之刑以暫不執 行為適當，爰依刑法第74條第1項第1款規定，諭知如主文所示之緩刑，以啟自新；並依同條第2項第3款規定 ，依被告與甲女、甲母所達成之調解條件，命被告依約支付調解金額。又被告所犯係刑法第91條之1所列之罪， 復係因法治觀念薄弱致觸法，為使被告明瞭其行為所造成之危害，於上開緩刑期間內能知所警惕，期能藉由法治機 關定期之輔導，督促其培養正確之法律觀念，保持善良品行，應依刑法第93條第1項第1款規定，併予宣告於緩 刑期間付保護管束。被告如拒不履行緩刑所附條件而情節重大時，檢察官並得依刑法第75條之1第1項第4款規 定，聲請撤銷對被告之緩刑宣告，附此敘明",
        "前揭事實，業據被告於本院準備程序、審理中均坦承不諱（見本院卷第82頁、第111頁），核與證人即告訴人 Ａ女於警詢、偵查時指證情節相符（見偵字卷第7至9頁、第25至27頁），此外，復有告訴人代號與真實姓名 對照表乙份、新北市立聯合醫院受理疑似性侵害事件驗傷診斷書及傷勢照片4張、新北市政府警察局三重分局10 4年7月17日新北警重刑字第0000000000號函暨所附內政部警政署刑事警察局104年6月25日刑 生字第0000000000號鑑定書、案發時金國旅社大樓電梯外及走廊監視器畫面翻拍照片14張、新北地方 法院檢察署勘驗報告暨監視器畫面照片19張在卷可稽（見偵字卷第12頁至同頁反面、第92至94頁、第10 0至104頁、偵字卷保密證物袋），足認被告之自白與事實相符。從而，本案事證已臻明確，被告犯行洵堪認定 ，自應依法論科",
        "爰審酌被告3次犯罪之動機、手段，對被害人A女之性自主權及身心發育所生危害，其與被害人之關係，犯罪後均 坦白承認之態度，暨其品行、智識程度、生活狀況、被害人及告訴人B父之意見等一切情狀，分別量處如主文所示 之刑，定其應執行之刑。前開有期徒刑均得依刑法第41條第3項之規定易服社會勞動，惟應向指揮執行之檢察官 提出聲請，併此提醒",
        "論罪科刑之理由：（一）甲女係於93年5月間出生，有其真實姓名代號對照表附卷可參，其於本件案發之107年12月3日為14歲以上未滿16歲之女子，被告知悉上情，仍在不違反甲女意願之情形下，以其性器陰莖進入甲女之性器陰道內為性交行為1次，核其所為，係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。另刑法第227條第3項之罪係對被害人為14歲以上未滿16歲之少年所設之特別處罰規定，故依兒童及少年福利與權益保障法第112條第1項但書規定，毋庸再依同條項前段加重其刑，附此敘明。（二）爰以被告之責任為基礎，並審酌其於本院審理中自陳未婚、從事拆除板模之工作、月薪新臺幣三萬多元、經濟勉持之生活狀況、國中畢業之智識程度（見本院卷第132頁）；且被告於本案前並無經法院論罪科刑紀錄之素行，復有臺灣高等法院被告前案紀錄表可參；暨本案行為時被告與被害人甲女為男女朋友之關係，雖經甲女同意，惟甲女心智未臻成熟，對於甲女之身心健康與人格發展仍有不當影響；兼考量被告迄今仍未能與甲女及告訴人乙男達成和解，及於警詢時及本院審理中均坦承犯行之犯罪後態度等一切情狀，量處如主文所示之刑。據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項，判決如主文。本案經檢察官劉仁慈提起公訴，檢察官張弘昌到庭執行職務。中華民國108年10月24日刑事第三庭法官劉彥宏以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官劉綺中華民國108年10月21日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。",
        "論罪科刑：（一）核被告謝東成所為，係犯刑法第221條第2項、第1項之強制性交未遂罪。按強制猥褻與強制性交，係不同之犯罪行為，行為人若以強制性交之犯意，對被害人實施性侵害，先為強制猥褻，繼而為強制性交，其中強制猥褻行為係強制性交之前置行為，不容割裂為二罪之評價，則強制猥褻之階段行為自應為強制性交行為所吸收（此有最高法院92年度臺上字第2964號判決可資參照），是本件被告先對告訴人A女為親吻A女臉部、抓摸身體、胸部之猥褻行為後，繼而對A女強脫內搭褲及內褲撫摸生殖器之強制性交未遂，其中猥褻行為係強制性交之前置行為，不容割裂為二罪評價，是被告既然意在強制性交，則其曾為上開撫摸A女部之猥褻行為，應為其著手強制性交之高度行為所吸收，不另論罪。又被告在同一空間，多次親吻A女臉部、抓摸告訴人A女胸部、強脫A女內搭褲及內褲撫摸生殖器等處，終至未遂為止，係屬同一強制性交犯意下，為達成其同一犯罪之各個舉動，乃一強制性交未遂之接續行為，為單純一罪。又被告著手於強制性交犯行而不遂，爰依刑法第25條第2項規定，按既遂犯之刑減輕之。（二）茲審酌被告並無何犯罪前科紀錄，素行尚佳，與告訴人A女及其男友均為多年好友，因大學畢業舞會與同學同歡飲酒過量，一時情慾失控而為本件之犯行，並非行惡之慣徒，惡性並非重大，且於犯後罪自白犯罪，向告訴人A女道歉，於偵查中業已取得告訴人A女之原諒並撤回告訴，表明願給予被告自新之機會，此有卷附和解書、撤回告訴狀及求情函可佐，認被告已積極彌補犯罪所生損害，犯後態度良好，兼衡被告甫自大學畢業之智識程度，及其生活、家庭及經濟狀況等一切情狀，量處如主文所示之刑。末查被告未曾因故意犯罪而受有期徒刑以上刑之宣告，此有附卷臺灣高等法院被告前案紀錄表1份在卷足憑，又被告係因年紀尚輕，不知酒量，飲酒過量而罹刑章，犯後已與被害人成立和解，且積極承擔本件刑事責任，極具悔意，並參酌檢察官之意見，認被告經此刑之宣告教訓後，當知所警惕，信無再犯之虞，本院認對被告所受本件刑之宣告以暫不執行為適當，並參酌檢察官具體求處宣告緩刑4年之意見，依刑法第74條第1項第1款之規定，宣告緩刑4年，並依刑法第93條第1項第1款規定，諭知於緩刑期間付保護管束",
        "論罪科刑：（一）按稱性交者，係指以性器進入他人之性器、肛門或口腔，或使之接合之行為，刑法第10條第5 項第1款定有明文。查被告以其陰莖插入被害人陰道之行為，乃屬性交行為，而告訴人乙○於案發時為14歲以上 未滿16歲之女子，被告亦知悉此情，已如前述。是核被告所為，係犯刑法第227條第3項之對於14歲以上未 滿16歲之女子為性交罪。（二）按成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪 者，加重其刑至2分之1。但各該罪就被害人係兒童及少年已定有特別處罰規定者，不在此限，兒童及少年福利與 權益保障法第112條第1項定有明文。而刑法第227條第3項之對14歲以上未滿16歲之女子為性交罪，係 特別規定以被害人年齡為14歲以上未滿16歲者為其處罰之特殊要件，符合該條但書之規定，故本案即無再適用 兒童及少年福利與權益保障法第112條第1項前段規定加重處罰之餘地，附此敘明。（三）爰審酌被告前已有同 類案件，經本院以107年度侵簡字第4號判處應執行有期徒刑10月，緩刑4年，緩刑期間付保護管束，並應向 指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供50小時之義務勞務；及應 於緩刑期內接受受理執行之地方檢察署所舉辦之法治教育3場次確定，緩刑期間自107年9月11日至111年 9月10日，有前揭判決、臺灣高等法院被告前案紀錄表各1份在卷可稽，竟未記取前案教訓，不知悔改，於前案 緩刑期間內，再為同類之本案犯行，甚於本案行為前，刻意對警員、乙○之家人隱瞞告訴人乙○之行蹤，且已經警 員、乙○之家人告知與未滿16歲女子為性交行為之法律責任（見本院卷第133頁、偵卷第79頁），仍未知戒 惕，再為本案犯行，顯見其視國家法律為無物之心態，所為並影響乙○之身心健康與人格發展，實該嚴懲，並兼衡 其犯後坦犯行，自陳係高職畢業學歷，工作是做傢俱，未婚，有父、母親、哥哥、姊姊、妹妹之智識、家庭生活狀 況等一切情狀，認蒞庭檢察官具體求處有期徒刑1年6月，尚屬過重，爰量處如主文所示之刑。據上論斷，應依刑 事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項，判決如主文。本案經檢察官何 蕙君提起公訴，檢察官朱健福到庭執行職務。中華民國108年7月15日刑事第九庭法官蘇品樺以上正本證明與 原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者 ，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告 訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為 準。中華民國108年7月15日書記官林子惠附錄本判決論罪科刑法條中華民國刑法第227條第3項：對於十 四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。",
        "論罪科刑：(一)本案被害人於案發時係年滿13歲之女子，有其年籍資料在卷可稽，故核被告甲○○於附表編號1、2所為，均係犯兒童及少年性交易防制條例第22條第1項之與未滿16歲之人為性交易罪，而應依刑法第227條第2項之對於未滿14歲之女子為猥褻罪處罰。本案被告所為上開2次犯行間，相隔達1個月以上，時間並非密接，顯然係被告各別起意為之，應予分論併罰。(二)成年人教唆、幫助或利用兒童及少年犯罪或與之共同實施犯罪或故意對其犯罪者，加重其刑至2分之1。但各該罪就被害人係兒童及少年已定有特別處罰規定者，從其規定。兒童及少年福利與權益保障法第112條第1項定有明文。經查：被告於為上開行為時係成年人，而被害人於被告行為時係未滿14歲之女子，惟被告所犯刑法第227條第2項與兒童及少年性交易防制條例第22條第1項之罪，皆係以被害人年齡為其處罰之特殊要件，自無庸再依兒童及少年福利與權益保障法第112條第1項之規定加重其刑，附此敘明。(三)爰審酌被告罔顧被害人尚屬身心發育及性觀念發展未臻成熟之少年，猶與被害人為性交易及猥褻行為，影響被害人之人格發展及心靈健全深遠，所為實有不該；惟考量被告並無前科，素行良好，且於犯後於本院審理中終能坦承犯行，知所悔悟，犯後態度尚佳，並與被害人及其監護人於本院審理期間達成和解及賠償被害人，而被害人及其監護人亦均表明願意原諒被告，有被告與被害人和解書及本院公務電話紀錄表在卷可稽，兼衡酌被告犯罪之情節、方式，及其教育程度為國小畢業，職業為中藥買賣，經濟狀況不佳，現與太太、女兒及兒子同住，及檢察官、被告、辯護人就科刑範圍表示之意見等一切情狀，分別量處如主文所示之刑，並諭知易科罰金之折算標準，併定其應執行刑及諭知易科罰金之折算標準。(四)又被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表存卷可考，本院考量其僅因一時失慮，致罹刑典，犯後於本院審理中終能坦承犯行，知所悔悟，並積極與被害人及被害人監護人達成和解及賠償被害人損害，取得被害人及被害人監護人之原諒，渠等亦均表示願意給予被告緩刑自新之機會，有本院公務電話紀錄在卷可稽，是其經此次起訴審判後，當能知所警惕而無再犯之虞，本院因認所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑2年；又為彌補被害人所受損害，確保和解條件履行，另依刑法第74條第2項第3款之規定，命被告應依其與被害人及被害人監護人間達成之和解條件，於民國103年12月31日前向被害人給付新臺幣10萬元之損害賠償；並依刑法第93條第1項第1款之規定，諭知被告於緩刑期間付保護管束。至被告違反上開本院所定負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款，得撤銷其緩刑宣告，附此敘明",
        "論罪科刑之理由：(一)查被害人A女係85年7月生，有被害人真實姓名對照表在卷足佐（見警卷第16頁密封證物袋內），是被告谷仲凱於上揭時間，先後30次對被害人為性交行為時，被害人均為14歲以上未滿16歲之女子乙節，應堪認定；從而被告明知被害人係14歲以上未滿16歲之女子，仍先後於前開時、地，均於不違反被害人意願之下，以其陰莖進入被害人陰道內之方式，對其為性交行為共計30次，核被告各次所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。(二)被告上開30次犯行，犯意各別，行為互殊，應予分論併罰。(三)爰審酌被告：(1)明知被害人於案發時係14歲以上未滿16歲之女子，身心未臻成熟，率爾對被害人為性交行為，並造成被害人懷孕，影響被害人身心之健全發展，所為至有未洽；(2)惟被告與被害人為男女朋友情侶關係，被告係基於情感上之相互依戀，兩情相悅，一時無法克制情慾，而對被害人為性交行為，且非以強制手段滿足一己情慾；(3)性交行為之期間、次數；(4)犯後坦認犯行，並於檢察官偵查中與被害人及其法定代理人B男成立調解，允諾賠償其等所受之損害，有本院100年度投簡調字第74號調解成立筆錄1份在卷可參（見偵卷第21頁），態度良好，尚見悔意，被害人復於檢察官偵查中表明不願追究（參見偵卷第13頁）；(5)國中畢業之智識程度；經濟狀況勉持之生活狀況（見警卷調查筆錄第1頁受詢問人教育程度、家庭及經濟狀況欄位之記載）等一切情狀，各量處如主文所示之刑，並定其應執行之刑。(五)查被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可按，又被告坦承犯行，復於檢察官偵查中與被害人及其法定代理人B男成立調解，允諾賠償其等所受之損害，態度良好，可見悔意，業如前敘，其因與被害人基於情感上之相互依戀，一時思慮未周，致罹刑典，信其歷此偵、審程序之教訓，當知警惕而無再犯之虞，本院綜核各情，認所宣告之刑以暫不執行為宜，併予宣告緩刑2年，以啟自新；又被告本件所犯係刑法第91條之1所列之罪，另因被告法治觀念薄弱而觸法，及為使被告明白其行為所造成之危害，於上開緩刑期間內能深知警惕，期能藉由法治機關定期之輔導，督促其培養正確之法律觀念，保持善良品行，爰依刑法第93條第1項第1款規定，併予宣告於緩刑期間付保護管束",
        "論罪科刑：(一)查被告李松泊明知A女為14歲以上未滿16歲之女子，竟對A女為性交行為，核其所為，均係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。又查刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪，係特別規定以被害人年齡為14歲以上未滿16歲者為其處罰之特殊要件，依兒童及少年福利法第70條第1項但書之規定，尚毋庸再依該法第70條第1項前段之規定加重其刑，附此敘明。(二)被告先後3次與A女性交之犯行，犯意各別，行為獨立，應予分論併罰。(三)爰審酌被告於96年間因強盜案件，經本院少年法庭判處緩刑5年確定，目前仍在緩刑期間內，竟不知慎行，只因與A女為男女朋友，即未慮及A女尚屬年幼，對性仍屬懵懂，而對A女為性交行為，又未進行避孕，導致A女因而懷孕，對A女身心健康成長造成相當之傷害；惟考量其與A女係男女朋友關係，本案之性交行為係因一時意亂情迷，於兩情相悅下所為，而非使用強暴脅迫等違反被害人意願之方式為之，犯罪情節尚非惡劣，且被告於犯罪後始終坦承犯行，表示悔悟；再參酌被告除與被害人A女及A祖父在彰化縣伸港鄉調解委員會成立調解外，並出具協議書與悔過書予A祖父，承諾於A女就讀高中期間，會協助A女完成學業，且於雙方家長同意交往下，於結婚前不得再有使A女懷孕之事發生，另若日後A女有深夜外出情形，其將協助A祖父找A女返家等事項（見卷附調解書、協議書與悔過書各1紙），以及被害人A女於警詢中表明不願對被告提出告訴（見A女警詢筆錄第7頁）、A祖父於本案起訴後，具狀陳稱被告於出具協議書與悔過書後，有與A女往來過於密切、又未盡心協助A祖父訪尋A女等未遵守協議之行為等一切情狀，分別量處如主文所示之刑，並定其應執行刑。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、刑法第227條第3項、第51條第5款，判決如主文。本案經檢察官廖偉志到庭執行職務。中華民國100年9月19日刑事第四庭法官吳永梁以上正本證明與原本無異。如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」。告訴人或被害人對於判決如有不服具備理由請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。中華民國100年9月19日書記官許原嘉附錄論罪科刑法條全文：中華民國刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。",
        "核被告2人所為，均係犯刑法第227條第3項對於14歲以上未滿16歲之女子為性交罪。查被告鍾宇軒分別於99年4月16日、5月中旬某日，與B女在上開處所為性交行為各1次，其犯意各別、時間與地點均不相同、行為互殊，應予分論併罰，起訴意旨認被告鍾宇軒先後2次與B女之性交犯行為接續犯，容有誤會，併予指明。又被告2人所犯刑法第227條第3項之罪，係以被害人年齡14歲以上未滿16歲為處罰要件，自無再依兒童及少年福利法加重處罰之餘地，附此敘明。爰審酌被告2人明知A女、B女係14歲以上未滿16歲之少女，身心尚在發育中，對於男女之事仍屬懵懂階段，為滿足個人性慾，與之為性交行為，對A女、B女身心健全、人格發展足生嚴重之不良影響，應予相當之非難，不宜寬貸，兼衡被告2人之素行、智識程度，渠等犯罪之動機、目的、手段，及其等於本院審理時因自知事證明確而坦承犯行之犯後態度，暨被害人2人對被告2人之刑度均表示無意見，請求法院依法審理等情，此有本院於100年11月11日公務電話1紙在卷可按（本院卷第23頁）等一切情狀，分別量處如主文所示之刑，並就被告鍾宇軒之部分定其應執行之刑，資為懲儆。末查，被告2人前均未曾受有期徒刑以上刑之宣告，有上開臺灣高等法院被告前案紀錄表在卷可稽，且其等犯後坦承犯行，甚有悔意，本院認其等因一時失慮，偶罹刑典，經此偵審程序之進行及罪刑宣告之教訓後，當知警惕，應無再犯之虞，且被告張揚旻目前於軍中服志願役，業據其於本院審理時供述明確（本院卷第53頁反面），復有個人兵籍資料查詢結果1紙在卷可按（本院卷第56頁），而被告鍾宇軒目前就讀臺北市私立南華高級中學職業進修學校，有該校學生在學證明書1紙在卷可查（本院卷第30頁），前開對其等所宣告之刑，均以暫不執行為適當，爰就被告張揚旻宣告緩刑3年，就被告鍾宇軒宣告緩刑4年，用啟自新；惟為確實使被告2人有正確之法律觀念及提供必要協助及督促，併依刑法第93條第1項規定，對被告2人均宣告緩刑期間付保護管束，俾由地方法院檢察署觀護人給予適當督促，以觀後效；又本院認為使被告2人記取教訓及彌補其犯罪所肇生損害，茲併依刑法第74條第2項第4款規定，命被告2人均應於判決確定後一年內，向公庫支付新臺幣40萬元，另並依刑法第74條第2項第5款之規定，命被告鍾宇軒於判決確定後1年內向檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體，提供160小時義務勞務，以啟自新，藉觀後效。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段，刑法第227條第3項、第51條第5款、第74條第1項第1款、第74條第2項第4款、第5款、第93條第1項，判決如主文。本案經檢察官曾揚嶺到庭執行職務。中華民國100年12月15日刑事第七庭法官魏俊明上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官高建華中華民國100年12月15日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之。",
        "論罪科刑：(一)按刑法第224條強制猥褻罪所規定之「猥褻行為」，係指性交（舊法之姦淫）以外，足以興奮或滿足性慾之一切色情行為而言（最高法院63年台上字第2235號判例意旨、94年度台上字第2873號判決意旨、99年度台上字第4484號判決意旨參照），亦即在客觀上足以誘起他人性慾，在主觀上足以滿足自己性慾，侵犯他人性自由之權利，使人有被侵犯之被害感覺，係屬於性侵害之概念。觀以被告上開犯行，顯見被告是摸告訴人A女肩膀、胸部，嗣又抓捏告訴人肩膀，以身體抵住告訴人後背，復伸入告訴人衣褲內撫摸告訴人臀部，被告主觀上顯係為滿足自己性慾而為之，否則豈有此種舉止，且被告係碰觸、撫摸告訴人胸部、臀部之女性性徵部位，客觀上足以誘起他人性慾。是核被告所為，係犯刑法第224條之強制猥褻罪。又被告違反告訴人意願，對告訴人所為之上開猥褻行為，於自然意義上固屬數行為，惟被告係在密接之時、地所為，各行為間之獨立性極為薄弱，顯係基於同一強制猥褻之目的，依一般社會健全觀念難以強行分離，應認係基於單一犯意接續所為，而包括於一行為予以評價，並論以接續犯之一罪。(二)爰審酌被告侵害告訴人之性自主決定權，犯罪所生之損害非輕，實屬不該；惟念其無前科紀錄，素行良好，本案因一時生理衝動而對告訴人為強制猥褻犯行，未更進一步以暴力方式傷害告訴人之身體，足見其主觀惡性尚非十分重大，且犯後坦承犯行，並與告訴人達成和解，有本院調解成立筆錄在卷可憑，犯後態度尚佳；兼衡被告現、為之家庭經濟狀況，及告訴人於本院調解成立筆錄內表示給被告緩刑之機會等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準。(三)末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，其因一時短於失慮致犯此罪，事後已與告訴人達成和解，已如前述，本院認經此偵審程序及刑之宣告，已足促其警惕，信無再犯之虞，是上開宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款之規定宣告緩刑2年，以勵自新。惟為確保被告記取教訓並建立尊重法治之正確觀念，使其於緩刑期內能深知警惕，避免再度犯罪，認仍有課予一定負擔之必要，爰依刑法第74條第2項第8款之規定，諭知被告應於緩刑期內接受受理執行之地方法院檢察署所舉辦之法治教育3場次，期能使被告於法治教育過程中，確切明瞭其行為所造成之損害，以促其知所警惕，並培養正確法治觀念。又被告所犯係刑法第91條之1所列之罪，並依刑法第74條第2項第8款之規定，命被告為上開事項，是應依同法第93條第1項第1、2款之規定，諭知被告於緩刑期間付保護管束。另如有違反上述負擔而情節重大者，依刑法第75條之1第1項第4款規定，檢察官得聲請撤銷對其所為之緩刑宣告，併予敘明。據上論斷，應依刑事訴訟法第299條第1項前段、第273條之1第1項、第310條之2、第454條第2項，判決如主文。本案經檢察官王晴玲偵查起訴暨到庭執行職務。中華民國108年11月11日刑事第四庭法官陳宏瑋以上正本與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官林儀芳中華民國108年11月11日附錄論罪科刑法條：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。",
        "末查，被告前未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，其因一時失慮，致罹刑典，犯後復坦認犯行，且與甲○及其法定代理人達成和解，堪認被告已知悔悟，本院認其經此偵審程序及論罪科刑之教訓，當知所警惕，信無再犯之虞，所宣告之刑以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知宣告緩刑2年，以啟自新。又被告所犯係屬刑法第91條之1所列之罪，應依刑法第93條第1項第1款之規定，宣告於緩刑期間付保護管束，以觀後效。據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第227條第3項、第74條第1項第1款、第93條第1項第1款，判決如主文。本案經檢察官劉恆嘉到庭執行職務。中華民國103年10月22日刑事第二十一庭法官錢衍蓁上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)，上訴於臺灣高等法院。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書「切勿逕送上級法院」。書記官陳聖儒中華民國103年10月22日附錄本案論罪科刑法條全文：中華民國刑法第227條對於未滿14歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿14歲之男女為猥褻之行為者，處6個月以上5年以下有期徒刑。對於14歲以上未滿16歲之男女為性交者，處7年以下有期徒刑。對於14歲以上未滿16歲之男女為猥褻之行為者，處3年以下有期徒刑。",
        "上開事實，業據被告於偵查及本院準備程序、審理中均坦承不諱（見本院卷第44、50、54頁），核與證人即告訴人A女於警詢、偵查中指述情節大致相符（見偵卷第9-13、35-41頁），復有卷附被告與A女之messenger對話內容影本一份在卷可佐（見偵卷第19-20頁），足徵被告前揭任意性自白與事實相符，事證明確。被告對14歲以上未滿16歲之人為合意性交之犯行，洵堪認定，應依法論罪科刑",
        "以性器以外之其他身體部位或器物進入他人之性器、肛門，或使之接合之行為」，刑法第10條第5項規定。查被告以其陰莖進入A女陰道之行為，自屬性交行為。是核被告所為，係犯刑法第221條第1項之強制性交罪。又A女係於86年1月間出生，於上開犯罪時間，雖為14歲以上未滿18歲之少年，然被告係於83年2月出生，於行為時尚未成年，故無兒童及少年福利與權益保障法第112條第1項規定之適用，附此敘明。又被告基於強制性交之犯意，於強制性交過程中撫摸被害人胸部之強制猥褻行為，應為高度之強制性交行為所吸收，不另論罪，此有最高法院94年度台上字第1979號判決可資參照。爰審酌被告明知被害人年齡尚幼，身心狀態尚未成熟，竟罔顧被害人之意願，而逞一己淫慾，對被害人為強制性交之行為，影響被害人身心健康之正常發展，對於被害人之身心造成難以抹滅之傷害，惟念其犯後坦承犯行，態度尚可，兼衡被告與被害人於行為時之交往關係、被害人A女及告訴人0000甲000000A之意見、被告犯罪之動機、強暴之手段、目前為未成年及就讀高中三年級之智識程度及生活情況等一切情狀，量處如主文所示之刑。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第221條第1項，判決如主文。本案經檢察官乙○○到庭執行職務。中華民國102年8月30日刑事第四庭審判長法官廖華君法官吳俐臻法官楊峻宇以上正本證明與原本無異。如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）。「切勿逕送上級法院」。告訴人或被害人對於本判決如有不服，請書具不服之理由狀，請求檢察官上訴者，其上訴期間之計算係以檢察官收受判決正本之日期為準。書記官黃健豪中華民國102年8月30日附錄本案論罪科刑法條：中華民國刑法第221條（強制性交罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者，處3年以上10年以下有期徒刑。前項之未遂犯罰之。",
        "論罪科刑：(一)按刑法第224條之強制猥褻罪，係指性交以外，基於滿足性慾之主觀犯意，以違反被害人意願之方法而為猥褻行為。其外觀，依一般社會通念，咸認足以誘起、滿足、發洩人之性慾，而使被害人感到嫌惡或恐懼之行為而言。查被告不顧甲○之拒絕與掙扎，自後方強行擁抱甲○並以手撫摸甲○胸部之行為，此等行為主觀上可滿足被告性慾，客觀上亦足以引起一般人之性慾，且令甲○感到嫌惡，自屬猥褻行為無疑。是核被告所為，係犯刑法第224條之強制猥褻罪。被告於上開時間及地點，先後數次撫摸甲○胸部之行為，係於密切接近之時間、地點實施，且係侵害同一性自主決定權法益，各行為獨立性極為薄弱，依一般社會健全觀念難以強行分開，顯係基於單一犯意而為，應包括於一行為予以評價，論以接續犯之一罪。(二)爰以行為人之責任為基礎，審酌被告前無犯罪前科紀錄，有其臺灣高等法院被告前案紀錄表可參，素行尚稱良好，然其為滿足一時性慾，而為本案強制猥褻之犯行，未尊重他人性自主、身體自主權，對甲○身心造成相當程度之不良影響，所為殊值非難，惟念及被告坦承犯行，並與甲○之父（甲○於本案發生時已滿18歲，然未滿20歲）達成和解，給付全額之賠償金額（見本院卷第46頁），堪認其犯後態度尚可；兼衡被告為本案犯行之動機、目的、手段、情節、甲○因此所受之損害，以及被告之智識程度、家庭經濟狀況等一切情狀（見偵查卷第9頁、本院卷第57頁），量處如主文所示之刑及諭知易科罰金之折算標準。(三)末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表在卷可查，其因一時失慮致罹刑典，惟已坦承犯行，並與甲○之父達成和解、給付相當之賠償金額，堪認已知所悔悟，信其經此偵審程序及刑之宣告後，當知警惕，而無再犯之虞，兼衡甲○、甲○之父於本院審理時表達之意見（見本院卷第46、51頁），本院認對被告所宣示之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，諭知緩刑2年，又本院考量被告未能充分體認健康互動之兩性關係，疏對甲○予以適度尊重，發展正常相處之道，對性行為之可能意義與影響無法充分掌握評估，爰依刑法第74條第2項第8款諭知被告另應由執行檢察官安排，於緩刑期間接受6小時之性別平等教育相關課程，以預防再犯，復依刑法第93條第1項第1款、第2款之規定，諭知緩刑期間付保護管束，以收矯正及社會防衛之效。倘被告於緩刑期間未完成性別平等教育課程，情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，依刑法第75條之1第1項第4款之規定，檢察官得向本院聲請撤銷其緩刑之宣告，併予說明。據上論斷，依刑事訴訟法第273條之1第1項、第299條第1項前段，判決如主文。本案由檢察官劉仕國、丙○○偵查起訴，經檢察官黃明絹到庭實行公訴。中華民國108年12月30日刑事第一庭法官許菁樺上列正本證明與原本無異。如不服本判決，應於判決送達後10日內敘明上訴理由，向本院提出上訴狀(應附繕本)。書記官吳育嫻中華民國108年12月30日附錄本案論罪科刑法條：中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑。",
        "論罪科刑部分：(一)查被害人A女係88年5月生，有其代號與真實姓名對照表在卷可稽（見警卷第15頁），其與被告為前開性交行為時，均屬14歲以上未滿16歲之女子，且被告於警詢中自承：伊知悉A女於案發時為15歲等語（見警卷第5頁），故被告明知A女於案發時均為14歲以上未滿16歲之女子一節，應堪認定。核被告壬○○所為，均係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。其所為上開3次犯行，犯意各別、行為互殊，應予分論併罰。又被告於行為時非屬成年人，且刑法第227條第3項規定，既係就被害人為14歲以上未滿16歲之人所設特別處罰規定，自無再依兒童及少年福利與權益保障法第112條第1項前段規定加重處罰之餘地，併此敘明。(二)爰審酌被告罔顧被害人A女尚屬身心發育及性觀念發展均未臻成熟之少女，猶與A女為性交行為，足以影響A女之人格發展及心靈健全至為深遠，惟念及A女之母親B女於本院審理中表明不願被告入監服刑（見本院103年度原侵訴字第6號卷第26頁正面），併考量被告於犯後業已坦承犯行，態度尚可，兼衡其於本院審理中自承為學生、經濟狀況不好、智識程度為大學肄業等一切情狀，分別量處如主文所示之刑，並依法定其應執行之刑，以資懲儆。至被告所犯上開3罪，所受宣告之刑雖均為有期徒刑4月，惟因刑法第227條第3項之罪，其法定最重本刑為7年以下有期徒刑之罪，不符刑法第41條第1項所定得易科罰金之要件，故本判決主文所宣告之刑，仍不得併予宣告如易科罰金之折算標準，附此敘明",
        "查證人Ａ1係88年1月生，有前引證人Ａ1之真實姓名年籍對照表、個人戶籍資料查詢結果存卷可考，且被告於103年12月間對證人Ａ1為事實欄所述之3次性交行為時，知悉證人Ａ1為14歲以上未滿16歲之女子乙節，亦有被告與證人Ａ1、Ａ2一致之陳述為據（參偵查卷第19頁反面、第23頁反面，本院卷第75頁反面至第76頁正面、第113頁正面、第117頁正面），故核被告所為，各係犯刑法第227條第3項之對於14歲以上未滿16歲之女子為性交罪。被告上開3次對於14歲以上未滿16歲之證人Ａ1為性交之行為，各係於不同之時間分別起意為之，其犯意有別，行為可分，應予分論併罰。再被告違犯上開犯行時雖已年滿20歲而屬成年人，但被告所犯該罪名係以被害人之年齡為處罰之特別條件，應認係就被害人為少年所定之特別處罰規定，依兒童及少年福利與權益保障法第112條第1項但書規定，自無從再適用同條項前段之規定加重其刑，附此敘明。爰審酌被告明知證人Ａ1年紀尚輕，身體及心智之發展均未臻成熟，思慮亦較為不週，不具完整之性自主能力及判斷能力，竟無法克制己身之情慾，而對證人Ａ1為3次性交行為，顯見其法紀觀念淡薄，所為對於證人Ａ1之身心健康與人格發展亦均有不良影響，殊為不該，惟念被告未曾涉犯其他妨害性自主案件，有臺灣高等法院被告前案紀錄表附卷可參，其犯後已於本院審理時坦承犯行，非無悔意，且被告為上開行為時年僅21歲，年輕識淺，復係在其與證人Ａ1為男女朋友之交往關係中、證人Ａ1已年近16歲時違犯本案，惡性尚非重大，證人Ａ1並已到庭表明願原諒被告（參本院卷第114頁正面），兼衡被告自陳其學歷為國中畢業，入監前受僱從事搬家工作，月薪新臺幣24,000元，未婚，育有1子，家中尚有高齡之祖父母，但其入監前並未扶養照顧他人之智識程度、家庭生活狀況（參本院卷第117頁正面）等一切情狀，分別量處如主文所示之刑，並定其應執行之刑，以示懲儆。據上論斷，應依刑事訴訟法第299條第1項前段，刑法第227條第3項、第51條第5款，判決如主文。本案經檢察官吳坤城到庭執行職務中華民國105年8月23日刑事第六庭審判長法官曾子珍法官許嘉容法官蔡盈貞以上正本證明與原本無異。如不服本判決應於收受本判決後10日內向本院提出上訴書狀，並應敘述具體理由。其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書狀（均須按他造當事人之人數附繕本）「切勿逕送上級法院」。書記官康紀媛中華民國105年8月23日附錄所犯法條刑法第227條第3項：對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。",
        "乙○○與成年女子甲○（真實名籍詳卷）係於公園晨運相識。緣甲○應邀而於民國109年9月4日9時57分許，至乙○○位在新北市○○區○○路00號4樓住處飲酒唱歌，之後乙○○見甲○酒醉昏睡，竟基於強制性交之犯意，先褪去兩人衣物，以跨坐壓制躺於客廳地板之甲○，又為抵制甲○反抗而徒手毆打其臉部等處，再壓制甲○，強行將陰莖插入其口中，復以手指插入陰道方式，對甲○強制性交得逞，因而導致甲○右臉2x2公分瘀青、右胸瘀青、左胸3x2公分瘀青、右手6x6公分瘀青、兩側陰唇細小撕裂傷。嗣經甲○於同日20時28分許趁隙逃離後全身赤裸穿越馬路至85度C求救，經路人協助報警而查悉上情",
        "陳嘉麟明知其女友A女（代號為0000-000000，民國89年4月間生，真實姓名年籍詳卷）係未滿14歲之女子，竟基於對於未滿14歲之女子為性交之犯意，於102年10月間至103年3月間某4日，均在其位於花蓮縣瑞穗鄉○○村○○路00號住處房間內，未違反A女之意願，以其陰莖插入A女陰道之方式，先後對A女為性交行為共4次得逞；嗣A女於103年5月間，經其祖母帶同至婦產科檢查，確認A女業已懷孕，而花蓮縣政府獲悉後乃依法通報，始為警循線查悉上情",
        "乙○○於民國105年3月1日，在社群網站臉書上結識A女（90年3月生，真實姓名年籍資料均詳卷，警偵代號0000000000，下稱A女），詎乙○○已知悉A女當時仍為國中三年級在學學生，可預見A女可能係14歲以上未滿16歲之女子，對性自主之判斷能力尚未臻成熟，竟仍基於對14歲以上未滿16歲女子為性交之不確定故意，分別於附表所示時間、地點，未違反A女意願之情形下，以其陰莖插入A女之陰道內，對A女為性交行為2次",
        "鄭明全與代號為0000-000000號之成年女子（真實姓名年籍均詳卷內真實姓名年籍對照表，下稱A女）原為同事，鄭明全於民國100年7月30日凌晨3時40分許，在其位於臺北市○○區○○路1段737巷19弄19號3樓住處，與A女共同飲酒後，竟起淫念，而基於強制性交之犯意，先著手將A女壓制在住處床上，復強行親吻A女臉部、脖子各處後，再強行拉扯A女之上衣及短褲，欲以此強暴方式對於A女而為性交，嗣經A女奮力掙脫並趁隙逃逸，鄭明全始未能得逞",
        "甲○○於民國103年2、3月間透過「Facebook（臉書）」網站認識代號為0000-000000號之少女（87年6月生，真實姓名年籍詳卷，下稱Ａ女）。其明知Ａ女係14歲以上未滿16歲之人，竟基於與14歲以上未滿16歲之女子為性交行為之犯意，於103年3月底某日，在其位於址設新北市○○區○○路00巷00○0號住處內，在不違反Ａ女意願之情形下，將其性器陰莖進入Ａ女性器陰道之方式，對Ａ女為性交行為1次。嗣因Ａ女之母親（代號為0000-000000A號，真實姓名年籍詳卷，下稱Ａ母）發覺後，報警處理始查悉上情",
        "犯罪事實：(一)施宏樽於民國103年1月間，經由網際網路認識代號0000000000之女子（88年12月生，姓名、年籍資料均詳卷，下稱甲女）。甲女於同年3月5日19時許前往施宏樽位在南投縣南投市○○路0巷00號之住處，並於當晚與施宏樽同睡在施宏樽前開住處二樓房間床上。施宏樽明知甲女當時係14歲以上未滿16歲之女子，詎竟仍基於與14歲以上未滿16歲之女子為性交行為之犯意，於翌日（即103年3月6日）凌晨2時許，在甲女跨坐至施宏樽身上，並脫去2人全身衣物後，施宏樽即將其性器陰莖插入甲女之性器陰道內，而與甲女為性交之行為1次。嗣因甲女於同日11時許由施宏樽載往學校，經甲女班導師察覺有異，乃報警究辦，因而查悉上情。(二)案經甲女之父（姓名、年籍資料均詳卷，下稱甲父）訴由南投縣政府警察局南投分局報告臺灣南投地方法院檢察署檢察官偵查起訴",
        "本案犯罪事實及證據，除就檢察官起訴書附表編號1所載地點，由起訴書所載：「臺南市隆田火車站附近被告黃俊豪告友人宿舍內」，更正為：「臺南市火車站附近某汽車旅館內」；另就證據部分補充：「被告黃俊豪於本院審理中所為之自白」外，其餘均引用檢察官起訴書之記載（如附件）",
        "乙○○於臺南市○○區○○路000號「玄空法寺」（下稱玄空法寺）擔任志工多年，代號AC000-A108233號成年女子（真實姓名年籍詳卷，下稱A女）則於民國108年9月間，在玄空法寺旁協助其父即代號AC000-A108233B之成年男子（真實姓名年籍詳卷，下稱B男）擺攤販賣蔬果，因而結識乙○○，然而：(一)乙○○於108年12月11日14時43分許，見A女自上開攤位騎乘機車前往B男位於玄空法寺附近之工寮（下稱工寮），即騎乘機車尾隨A女至工寮，並萌生強制猥褻之犯意，在工寮門口處，由A女之後方以一手攬住A女脖子、一手觸摸A女腰部，A女掙脫進入工寮收拾蔬菜時，乙○○續從A女後方伸手環抱A女，將手伸入衣服撫摸A女腹部處並以台語稱「妳這邊肉肉的」，A女閃躲而乙○○將手抽出A女衣服外，再自A女後方將雙手放在A女二邊胸部並以台語稱「這邊也肉肉」，A女掙脫並將蔬菜放進冰箱內，為緩和情境而回稱「我沒錢去抽脂」，乙○○又於冰箱前捧住A女臉部，並口出類似「妳很可愛，臉也肉肉」之言語，A女將其手撥開而欲騎車離開，乙○○又在工寮門口自A女後方以兩手環抱A女而試圖將A女拉回工寮，A女制止且將乙○○之手推開而騎上機車，乙○○仍伸手觸摸A女之腰部，並見A女騎乘機車離開工寮後，乙○○亦騎乘機車離開工寮。(二)A女於108年12月11日16時35分許，再次騎乘機車前往工寮欲拿取工寮冰箱內之蔬菜時，乙○○又騎乘機車尾隨A女至工寮，A女發覺遭尾隨，即以通訊軟體LINE撥打電話予B男，並保持電話接通但無對話之狀態，且於A女進入工寮時，乙○○即基於強制猥褻之犯意，由A女後方、將雙手置於A女脖子及胸部之間而用手環抱A女，且A女掙脫至冰箱前時，乙○○並自後撫摸A女脖子，嗣經A女不斷制止，乙○○始放手而騎乘機車離開"
    ],
    "claims": [
        "乘火災、水災或其他災害之際而犯之",
        "案經新北市政府警察局中和分局報告偵辦。證據並所犯法條",
        "案經陳嘉雯訴由新北市政府警察局中和第二分局（現改制為新北市政府警察局中和分局）報告偵辦。證據並所犯法條",
        "核被告所為，係犯刑法第320條第1項竊盜罪嫌",
        "侵入住宅或有人居住之建築物、船艦或隱匿其內而犯之",
        "核被告所為，係犯刑法第320條第1項之竊盜罪嫌。至犯罪所得請依同法第38條之1沒收或追徵",
        "在車站、埠頭、航空站或其他供水、陸、空公眾運輸之舟、車、航空機內而犯之者。前項之未遂犯罰之。附表：扣案物┌──┬──────┬───────────────────┐│編號│品名、數量│備註│├──┼──────┼───────────────────┤│1│美工刀1支│被告自稱係其帶至現場、預備供犯罪使用之││││所有物（本院卷第17頁反面）。│├──┼──────┼───────────────────┤│2│螺絲起子1支│被告自稱係其帶至現場、預備供犯罪使用之││││所有物（本院卷第17頁反面）。│├──┼──────┼───────────────────┤│3│油壓剪1支│雖係被告犯罪使用之物，但其堅稱此乃不知││││情之胞兄所有（本院卷第17頁反面）。│├──┼──────┼───────────────────┤│4│柴刀1支│被告自稱係其帶至現場、預備供犯罪使用之││││物，但堅稱此乃不知情之父親所有（本院卷││││第17頁反面）。│└──┴──────┴───────────────────┘", 
        "500元，業經被告供述明確，為被告犯本案竊盜行為所得財物而變得之物，應依刑法第38條之1第1項前段、第3項、第4項之規定宣告沒收，並於全部或一部不能沒收或不宜執行沒收時，追徵其價額",
        "本件犯罪事實、證據及應適用之法條，均引用檢察官聲請簡易判決處刑書之記載（如附件）；惟就其犯罪事實欄一（二）所竊取之物品應更正為車牌號碼000-000號機車、桃紅色凱蒂貓安全帽1頂、桃紅色長皮夾1個（其內含證件、提款卡、現金新臺幣500元）",
        "本案之犯罪事實及證據，均引用檢察官聲請簡易判決處刑書之記載（如附件）",
        "如不服本判決，應於判決送達後20日內，向本院提出上訴狀（應附繕本），上訴於本院合議庭。中華民國109年10月21日刑事第十二庭法官林姿秀以上正本證明與原本無異。如不服本判決，應於判決送達後20日內向本院提出上訴狀（應附繕本）。書記官白孟倫中華民國109年10月21日附錄論罪科刑之法條：中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或50萬元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。附件：臺灣桃園地方檢察署109年度偵字第13579號聲請簡易判決處刑書。臺灣桃園地方檢察署檢察官聲請簡易判決處刑書109年度偵字第13579號被告陳光全男41歲（民國00年0月00日生）住桃園市○○區○○路000巷00號國民身分證統一編號：Z000000000號上列被告因竊盜案件，業經偵查終結，認為宜以簡易判決處刑，茲將犯罪事實及證據並所犯法條分敘如下：犯罪事實",
        "二）部分，應執行有期徒刑伍月，如易科罰金，以新臺幣壹仟元折算壹日；就不得易科罰金之貳罪（即附表編號",
        "臺灣高雄地方法院刑事簡易判決103年度簡字第923號聲請人臺灣高雄地方法院檢察署檢察官被告郭裕誌上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（103年度偵字第5098號），本院判決如下：主文郭裕誌犯竊盜罪，累犯，處有期徒刑參月，如易科罰金，以新臺幣壹仟元折算壹日。事實及理由",
        "。書記官羅蓉中華民國103年12月22日附件：臺灣桃園地方法院檢察署檢察官103年度偵字第3770號聲請簡易判決處刑書。附錄本案論罪科刑法條全文：中華民國刑法第320條意圖為自己或第三人不法之所有，而竊取他人之動產者，為竊盜罪，處5年以下有期徒刑、拘役或500元以下罰金。意圖為自己或第三人不法之利益，而竊佔他人之不動產者，依前項之規定處斷。前二項之未遂犯罰之。",
        "臺灣花蓮地方法院刑事簡易判決108年度花原簡字第161號聲請人臺灣花蓮地方檢察署檢察官被告林承佑上列被告因竊盜案件，經檢察官聲請以簡易判決處刑（108年度偵字第1021號），本院判決如下：主文林承佑犯竊盜罪，累犯，處有期徒刑肆月，如易科罰金，以新臺幣壹仟元折算壹日。事實",
        "依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，判決如主文",
        "本案經檢察官葉淑文到庭執行職務",
        "中華民國101年8月31日刑事庭審判長法官謝志揚法官李水源法官黃玉清以上正本證明與原本無異",
        "中華民國105年6月17日書記官江佳蓉附錄本案論罪科刑法條刑法第225條第2項對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為猥褻之行為者，處6月以上5年以下有期徒刑",
        "中華民國104年12月16日書記官張雅雯附錄本案論罪科刑實體法條文：陸海空軍刑法第76條第1項：現役軍人犯刑法下列之罪者，除本法另有規定外，依各該規定處罰：一、外患罪章第109條至第112條之罪",
        "案經甲女及其母0000-0000A（姓名年籍詳如卷內代號與真實姓名對照表）訴由臺東縣警察局移送臺灣臺東地方法院檢察署檢察官偵查起訴",
        "據上論斷，應依刑事訴訟法第369條第1項前段、第364條、第299條第1項前段，刑法第224條之1、第59條、第74條第1項第1款、第93條第1項第1款，判決如主文",
        "如不服本判決，應於收受送達後10日內向本院提出上訴書狀，其未敘述理由者，並得於提起上訴狀後10日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
        "┌──┬────────┬───────────────────┐│編號│犯行│所犯之罪與所處之刑│├──┼────────┼───────────────────┤│1│犯罪事實欄一(一)│賴昌財犯對未滿十四歲之女子強制性交罪，││││處有期徒刑柒年肆月。│├──┼────────┼───────────────────┤│2│犯罪事實欄一(二)│賴昌財成年人連續對兒童犯乘機猥褻罪，處││││有期徒刑壹年肆月，減為有期徒刑捌月。│├──┼────────┼───────────────────┤│3│犯罪事實欄一(三)│賴昌財成年人對兒童犯乘機猥褻罪，共捌拾││││伍罪，各處有期徒刑捌月，均減為有期徒刑││││肆月。又成年人對兒童犯趁機猥褻罪，共貳││││拾捌罪，各處有期徒刑捌月。│├──┼────────┼───────────────────┤│4│犯罪事實欄一(四)│賴昌財連續犯對十四歲以下之女子強制性交││││罪，處有期徒刑捌年捌月。│├──┼────────┼───────────────────┤│5│犯罪事實欄一(五)│賴昌財成年人對兒童犯乘機猥褻罪，共陸罪││││，各處有期徒刑捌月。│├──┼────────┼───────────────────┤│6│犯罪事實欄一(六)│賴昌財成年人對兒童犯乘機猥褻罪，共貳罪││││，各處有期徒刑捌月。│├──┼────────┼───────────────────┤│7│犯罪事實欄一(七)│賴昌財犯對未滿十四歲之女子強制猥褻罪，││││處有期徒刑參年肆月。│└──┴────────┴───────────────────┘",
        "證據並所犯法條一、證據清單及待證事實：┌──┬───────────┬────────────┐│編號│證據名稱│待證事實│├──┼───────────┼────────────┤│1│被告於警詢及偵查中之供│證明被告未得A女同意，│││述",
        "據上論結，應依刑事訴訟法第369條第1項前段、第373條、第364條、第299條第1項前段、第300條，修正前兒童及少年福利法第70條第1項前段（即兒童及少年褔利與權益保障法第112條第1項前段），刑法第2條第1項、第56條（修正前）、第222條第1項第2款（修正前）、（修正後）、第224條之1、第225條第2項、第51條第5款（修正前），中華民國96年罪犯減刑條例第2條第1項第3款、第7條，判決如主文",
        "本院認定之犯罪事實等，除被告科刑所應審酌之理由事項有應予補充，而撤銷改判外，其他均與原審判決書之記載相同，茲引用之(如附件)",
        "撤銷改判之理由：(一)按刑法第221條第1項係規定「對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法而為性交者。」",
        "如對本判決不服，應於送達後10日內，向本院提出上訴狀（應抄附繕本）告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準",
        "一、外患罪章第109條至第112條之罪。二、瀆職罪章。三、故意犯公共危險罪章第173條至第177條、第185條之1、第185條之2、第185條之4、第190條之1或第191條之1之罪。四、偽造文書印文罪章關於公文書、公印文之罪。五、殺人罪章。六、傷害罪章第277條第2項、第278條第2項之罪。七、妨害性自主罪章。八、在營區、艦艇或其他軍事處所、建築物所犯之竊盜罪。九、搶奪強盜及海盜罪章。十、恐嚇及擄人勒贖罪章",
        "中華民國刑法第227條第3項（未成年人）對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑",
        "中華民國刑法第227條對於未滿十四歲之男女為性交者，處3年以上10年以下有期徒刑。對於未滿十四歲之男女為猥褻之行為者，處6月以上5年以下有期徒刑。對於十四歲以上未滿十六歲之男女為性交者，處7年以下有期徒刑。對於十四歲以上未滿十六歲之男女為猥褻之行為者，處3年以下有期徒刑。第1項、第3項之未遂犯罰之",
        "中華民國刑法第224條（強制猥褻罪）對於男女以強暴、脅迫、恐嚇、催眠術或其他違反其意願之方法，而為猥褻之行為者，處6月以上5年以下有期徒刑",
        "中華民國刑法第225條第1項對於男女利用其精神、身體障礙、心智缺陷或其他相類之情形，不能或不知抗拒而為性交者，處3年以上10年以下有期徒刑"
    ]
}