{
    "judge_viewpoints": [
        "一、黃寅桐（業經原審判決有罪，嗣撤回上訴而告確定）、張俊雄（業經原審判決有罪確定）與張竣凱3人因缺錢花用，於民國100年6月9日凌晨1、2時之間，在花蓮縣花蓮市○○路○段16號4樓之10張俊雄住處，共同達成搶奪他人錢財花用之決議",
        "約於同日上午7時30分許抵達長濱鄉，3人見菜販魏邱銀妹戴有黃金項鍊，獨自在市場一角賣菜，認有機可趁",
        "觀察完畢後，張竣凱留在車上接應，黃寅桐與張俊雄則相偕下車假裝買菜，2人趁魏邱銀妹不及抵抗之際，由張俊雄出手攫取魏邱銀妹頸上之黃金項鍊，然因金項鍊斷落，僅搶到鑲金之玉墜及1小截項鍊，其餘金項鍊則滑落魏邱銀妹之胸前衣服內，黃寅桐與張俊雄於搶奪得手後，立即奔向接應而停於巷中之張竣凱車上，張竣凱遂疾速馳往花蓮方向逃逸",
        "一、方俊傑基於意圖為自己不法所有之搶奪犯意，於民國九十九年五月十九日十六時許，騎乘機車（懸掛竊得之車牌號碼ＹＢ九－七二九號車牌，原車牌號碼為ＸＷ六－五九０號；竊盜罪部分，業經另案判處罪刑確定）在高雄市區尋找行搶目標，嗣於同日十六時十分許，在高雄市○○○路三十一號前，發現張淮瑄獨自騎乘機車，並將手提包置於機車踏板上，遂騎車趨近以徒手搶奪張淮瑄所有之上開手提包（內有錢包一個、現金新臺幣八百元、證件、行動電話二支、手錶一支、書籍及資料夾等物），得手後逃離現場",
        "嗣將其搶得之現金花用一空，其餘物品則盡皆棄置於逃逸路線某不詳地點排水溝",
        "（二）論罪所適用之法條部分補充：按刑法第59條規定，犯罪之情狀顯可憫恕，認科以最低度刑仍嫌過重者，得酌量減輕其刑",
        "本案被告與告訴人為男女朋友關係，被告因認其與告訴人間有財務糾紛，一時失慮而搶奪告訴人所有之手提包，其犯罪之情節尚非至惡，對社會治安之危害顯然較小，且被告事後復深表悔悟，取得告訴人之諒宥（見本院卷第13頁反面至第14頁），其所犯搶奪罪之情節尚堪憫恕，縱予宣告加重後之最低刑度（有期刑7月）仍嫌過重，此部分應依刑法第59條規定酌量減輕其刑，並予先加後減之",
        "犯罪所得已實際合法發還被害人者，不予宣告沒收或追徵",
        "查被告經送慈濟醫院進行司法精神鑑定後，其鑑定結果為被告符合思覺失調症診斷，其功能較一般人顯著低落，且被告涉案時應處於發病狀態，行為受到精神症狀的影響，是被告於涉案時，應達到因精神障礙致其辨識行為違法或依其辨識而行為之能力顯著降低之程度，未達完全不能之程度等情，有慈濟醫院109年3月13日慈醫文字第1090000707號函暨檢附司法精神鑑定報告書1份可參（見本院卷第55頁、第59頁至第68頁），又上開鑑定結果，係綜合被告之個人精神疾病史、身體疾病史、家族史，並採取門診鑑定所施測之生理心理功能檢查及精神狀態檢查所得資料判斷等鑑定方法，本於專業知識與臨床經驗並綜合被告病症，而就被告涉案當時之精神狀態進行判斷，鑑定機關之資格、所採鑑定方式及論理過程，自形式上及實質上而言，均無瑕疵之處，應為可採，堪認被告為本案犯行時，尚未達欠缺辨識能力或依其辨識而行為之能力之程度，惟因受精神症狀之影響，致其辨識行為違法及依其辨識而行為之能力顯著減低無訛，爰依刑法第19條第2項之規定減輕其刑",
        "本院衡酌被告搶奪財物之方式、財物價值所蘊含之不法內涵，另參以被告於警詢中坦認犯行所揭其已自我認識於本案中錯誤之行為準則，及被告自述五專之教育程度，家庭經濟狀況勉持對其遵法能力之影響性等一切情狀（見警卷第7頁），量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆，及強化一般民眾對於自身受法律保護之合理期待",
        "詎其猶不知悔改，竟意圖為自己不法之所有，於99年5月22日上午7時45分許騎駛車牌號碼000-000號普通重型機車，行經花蓮縣花蓮市○○○街00號前，乘徒步行經該處之連慧如不備之際，自右後方接近連慧如後徒手強力掠取連慧如右手所持之米白色手提包（內有信用卡7張、金融卡2張、身分證、健保卡、駕照、悠遊卡、學生證、行照、火車票、技術士證、集點卡、全家便利商店新臺幣（下同）500元禮券各1張、照相機、隨身硬碟、計算機各1臺、隨身碟2臺、小皮包1個、記事本3本、現金8,800元等財物，下同）1只",
        "蔡志強以上開方式搶奪前述財物得手後，旋即騎車逃逸無蹤",
        "嗣連慧如報警處理，經警調閱路口監視器畫面，並於蔡志強位在花蓮縣花蓮市○○○街00號6樓之6住處查扣前述遭搶之手提包後，始查獲上情",
        "爰審酌被告正值中年，不思以正當途徑賺取金錢，竟以徒手之方式，對年邁且為洗腎患者、行動不便之被害人林金葉遂行搶奪犯行，除造成被害人財物損失外，更危害他人生命、身體安全，嚴重影響社會治安，惟犯罪後於偵查中及本院準備程序中均坦承犯行，知所悔悟，所搶奪之財物已歸還被害人，且已與被害人達成和解，取得被害人之諒解，有和解書1份在卷可稽（見偵卷第30頁），被告無業，其夫從事重機械修理業，月收入約新臺幣4萬元，須扶養未成年之兒子及孫子各1名之生活狀況，暨其犯罪之動機、目的、國小肄業之智識程度等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以資懲儆",
        "三、末查，被告未曾因故意犯罪受有期徒刑以上刑之宣告，有臺灣高等法院被告前案紀錄表1份在卷可參，被告因一時失慮致罹刑典，於偵查中及本院準備程序中均坦承犯行，堪認有所悔悟，經此偵審科刑之教訓後，當知所警惕，信無再犯之虞，參以被害人同意對被告為緩刑之諭知，有本院公務電話紀錄1份在卷可佐（見本院卷第15頁），本院認前開所宣告之刑，以暫不執行為適當，爰依刑法第74條第1項第1款規定，併宣告緩刑2年，以勵自新，並依同法第74條第2項第5款規定，命其於判決確定後1年內向執行檢察官指定之政府機關、政府機構、行政法人、社區或其他符合公益目的之機構或團體提供義務勞務160個小時",
        "並依同法第93條第1項第2款規定宣告在緩刑期內付保護管束，俾能由觀護人予以適當督促，並發揮附條件緩刑制度之立意及避免短期自由刑執行所肇致之弊端，以期符合本件緩刑目的",
        "又以上為緩刑宣告附帶之條件，依刑法第75條之1第1項第4款規定，違反上開之負擔情節重大，足認原宣告之緩刑難收其預期效果，而有執行刑罰之必要者，得撤銷其緩刑之宣告，併此敘明",
        "一、陳東順前因竊盜案件，經本院於民國95年11月20日，以95年度花簡字第910號判決判處有期徒刑3月確定；又因違反毒品危害防制條例案件，經本院於96年1月5日，以95年度訴字第463號判決判處有期徒刑1年確定",
        "詎不悔改，於101年5月10日下午5時許，徒步行經花蓮縣花蓮市○○路33號（起訴書誤載為花蓮縣花蓮市○○路385號統一超商前），意圖為自己不法之所有，徒手竊取停放於上址騎樓之腳踏車，得手後，即騎乘該腳踏車離去（竊盜部分由檢察官另飭警追查）",
        "嗣經警據報後調閱巷口之監視器錄影帶，並接獲溫阿明拾得之上開皮夾，而查悉上情",
        "三、被告在超商內拿取白米2包置於結帳櫃台，並向結帳人員陳莉萍表示還要香菸2包，待陳莉萍將白米、香菸置入塑膠袋內交予被告要求付款時，被告竟表示等一下再拿錢來付，經遭拒絕且要求先將物品置於店內，待付款後再行取走時，逕行取走物品離開超商，顯然與一般購物者之行為表現不同，且本院囑託臺北榮民總醫院玉里分院就被告行為時之精神狀態加以鑑定，該院依據被告會談時精神狀況、該院病歷記載（被告自83年1月因自語、比手劃腳、夜眠差、破壞行為及幻聽干擾首次至該院精神科門診求治；84年12月26日起迄今多次在該院精神科病房住院，主要症狀為幻聽干擾以及關係妄想，診斷為器質性精神病），及相關測驗結果，認被告呈現器質性精神病及輕度智能不足，且在犯罪行為時因精神障礙或其他心智缺陷，致其辨識行為違法或依其辨識而行為之能力顯著減低等情，有該院103年3月5日北總玉醫企字第0000000000號函檢送之精神鑑定報告書在卷可稽，顯見被告於行為時確因精神障礙或其他心智缺陷，致其辨識行為違法或依其辨識而行為之能力有顯著減低之情形，爰依刑法第19條第2項規定減輕其刑",
        "詎其竟仍不知悛悔，基於意圖為自己不法之所有，分別為下列行為：(一)於101年5月31日8時30分許，前往莊黃月女位於臺南市○○區○○000號之住處，先佯稱其為莊黃月女之子莊勝榮之友人，而降低莊黃月女之戒心，並向莊黃月女誆稱欲以新臺幣（下同）500元零鈔交換1,000元鈔票數張，以便包紅包，莊黃月女不疑有他，遂入屋拿取鈔票預與謝仁盛交換，嗣莊黃月女取出10,000元之鈔票，僅持握在手點數鈔票而尚未主動交付之際，謝仁盛見狀竟乘莊黃月女不及防備，以徒手搶奪莊黃月女手中之10,000元鈔票，得手後隨即騎乘懸掛失竊號牌（999-LXS）之機車逃逸無蹤（犯罪時間、地點、手法等詳如附表編號1）",
        "(二)復於同日9時15分許，前往楊金娥位於臺南市○○區○○○街0號之住處，以前開相同之手法，先佯稱欲以4張500元鈔票交換1,000元鈔票2張以包紅包，楊金娥遂入屋拿取置於電視櫃內之鐵罐，並自該鐵罐內取出11,000元鈔票持握手中，尚未交付所欲交換之鈔票之際，謝仁盛見狀亦乘楊金娥不及防備之際，以徒手搶奪楊金娥手中之11,000元鈔票，得手後亦騎乘上開機車逃逸（犯罪時間、地點、手法等詳如附表編號2）",
        "(三)又於同日10時25分許，手提一袋水果前往王陳玉盞位於臺南市○○區○○街000巷00弄0號之住處，並佯稱為王陳玉盞之子之同事，且請王陳玉盞食用水果，而降低王陳玉盞之戒心，再以上開相同之手法，向王陳玉盞誆稱欲以500元鈔票2張交換1,000元鈔票1張，以便包紅包，王陳玉盞不疑有他，遂自口袋內取出15,000元鈔票預與謝仁盛交換，嗣王陳玉盞取出上開鈔票，僅持握在手點數新鈔，尚未主動交付之際，謝仁盛見狀竟乘王陳玉盞不及防備，以徒手搶奪王陳玉盞手中之15,000元鈔票，得手後騎乘前揭機車逃逸（犯罪時間、地點、手法等詳如附表編號3）",
        "二、按搶奪罪之乘人不備或不及抗拒而掠奪財物者，不以直接自被害人手中奪取為限，即以和平方法取得財物後，若該財物尚在被害人之視線即實力支配下而公然持物逃跑，以排除其實力支配時，仍不失為乘人不備或不及抗拒而掠奪財物，應成立搶奪罪",
        "爰審酌被告正值青壯之年，有謀生能力，不思以己力正當賺取財物，反欲不勞而獲，竟於上開時、地進入商店乘被害人未及注意時搶奪財物，不僅侵害他人財產權，更嚴重影響社會治安，所為實屬非是；惟念其事後坦承犯行，所搶奪之物，均已歸還被害人，有贓物認領保管單附卷為憑，被害人所受損害已有減輕，並審酌被告本次犯罪之動機、目的及手段，兼衡其智識程度、家庭經濟狀況及前科素行等一切情狀，量處如主文所示之刑，並諭知易科罰金之折算標準，以示懲儆",
        "被告雖已著手搶奪之犯行，惟因告訴人謝雅惠護住皮包，被告見無法得手隨即逃逸，是此部分犯行尚未生搶得財物之結果，應為未遂，應依刑法第25條第2項減輕其刑",
        "扣案之白色半罩式安全帽1頂、黑色上衣1件、紅色運動褲1件及白色夾腳拖鞋1雙，均係許憶吟行搶時所穿戴之物，業據其供述在卷（偵卷第5頁），惟尚難認係其直接供作行搶所用之物，且非義務沒收之物，爰不予宣告沒收，附此敘明",
        "一、犯罪事實：謝昇宏意圖為自己不法之所有，基於搶奪之犯意，分別為下列犯行：(一)於民國100年3月27日下午7時5分許，騎乘車牌號碼經變造車號不詳之重型機車（原車牌號碼為XLT-453號），行經高雄市○○區○○街133號「錢源涮涮鍋」前，見歐佳怡手持手提包正要開啟車牌號碼5656-E6號自小客車之後車門，趁歐佳怡不備之際，徒手搶奪歐佳怡之手提包（內有身分證、印章、信用卡2張、金融卡1張、健保卡、現金新臺幣【下同】12,000元、鑰匙1串、手機1支等物），得手後立即逃離現場",
        "一、犯罪事實：洪裕雄前因①竊盜案件，經本院以94年度易字第2058號判處有期徒刑10月確定；另因②違反槍砲彈藥刀械管制條例案件，經本院以95年度訴字第3126號判處有期徒刑3年2月確定，第①案件嗣經裁定減刑為有期徒刑5月確定，並與第②案件合併定應執行有期徒刑3年7月確定，於民國98年3月23日縮短刑期假釋出監並付保護管束，甫於99年1月7日保護管束期滿，假釋未經撤銷，視為執行完畢（縮刑期滿日99年1月1日）",
        "爰審酌被告前有賭博、竊盜、槍砲彈藥刀械管制條例等前科，此有臺灣高等法院被告前案紀錄表1份在卷可稽，素行非佳，不思以己力正當謀生，反圖不勞而獲，任意搶奪他人財物，實值非難，惟念其犯後坦承犯行，犯後態度尚可，並斟酌其犯罪動機、目的、手段、犯罪所得財物價值等一切情狀，量處如主文所示之刑",
        "四、被告犯罪所得即其搶得之現金3,000元，因已返還被害人（詳偵卷第27、62頁），爰不宣告沒收之"
    ],
    "claims": [
        "三、案經臺東縣警察局成功分局報請臺灣臺東地方法院檢察署檢察官偵查起訴",
        "二、案經高雄市政府警察局三民第一分局移請臺灣高雄地方法院檢察署陳請臺灣高等法院檢察署檢察長核轉臺灣臺東地方法院檢察署檢察官偵查起訴",
        "一、本案被告所犯非死刑、無期徒刑、最輕本刑有期徒刑3年以上或高等法院管轄第一審案件之罪，且其於準備程序進行中，先就被訴事實為有罪陳述，經告知其簡式審判程序之旨，並聽取檢察官及被告之意見後，本院依刑事訴訟法第273條之1第1項規定，裁定以簡式審判程序進行本案之審理，是本案之證據調查，依同法第273條之2規定，不受同法第159條第1項、第161條之2、第161條之3、第163條之1及第164條至第170條規定之限制；且依同法第310條之2準用同法第454條之規定，得製作略式判決書，合先敘明",
        "據上論斷，應依刑事訴訟法第273條之1第1項、第299條第1項前段、第310條之2、第454條第2項，刑法第325條第1項、第47條第1項、第59條、第41條第1項前段、第38條之1第5項，判決如主文",
        "本案經檢察官林敬展提起公訴，檢察官曹智恒到庭執行職務",
        "中華民國107年5月31日刑事第二庭法官許芳瑜以上正本證明與原本無異",
        "如不服本判決應於收受送達後10日內向本院提出上訴書狀，並應敘述具體理由",
        "其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書(均須按他造當事人之人數附繕本)「切勿逕送上級法院」",
        "告訴人或被害人如對於本判決不服者，應具備理由請求檢察官上訴，其上訴期間之計算係以檢察官收受判決正本之日期為準",
        "中華民國107年5月31日",
        "六、依刑事訴訟法第449第1項前段、第3項、第450條第1項、第454條第2項，刑法第325條第1項、第19條第2項、第41條第1項前段、第74條第1項第1款、第38條之1第1項前段、第3項，逕以簡易判決處刑如主文",
        "依刑法第19條規定，刑事責任能力，係指行為人犯罪當時，理解法律規範，辨識行為違法之意識能力，與依其辨識而為行為之控制能力",
        "三、爰審酌禁止搶奪他人財物為我國現行之有效規範，並為刑法所明定，當為我國人民普遍適用之行為原則，被告於理性思考後，仍違背上開行為規範而為本案犯行，國家自應透過刑罰再次宣示上開規範之有效性",
        "按「行為時因精神障礙或其他心智缺陷，致不能辨識其行為違法或欠缺依其辨識而行為之能力者，不罰」、「行為時因前項之原因，致其辨識行為違法或依其辨識而行為之能力，顯著減低者，得減輕其刑」，刑法第19條第1項、第2項分別定有明文",
        "一、蔡志強前於民國97年間因詐欺案件，經臺灣板橋地方法院（現改名為臺灣新北地方法院）以97年度簡字第1890號判處有期徒刑4月，減刑為有期徒刑2月確定，並於97年10月7日易科罰金執行完畢",
        "五、如不服本判決應於收受判決後10日內向本院提出上訴書狀，並應敘述具體理由；其未敘述上訴理由者，應於上訴期間屆滿後20日內向本院補提理由書（均須按他造當事人之人數附繕本）「切勿逕送上級法院」",
        "三、據上論斷，應依刑事訴訟法第449條第2項、第454條第2項，刑法第325條第1項、第41條第1項前段，刑法施行法第1條之1，逕以簡易判決處如主文所示之刑"
    ]
}